<script>
    let title = "תקנון משלוחים";
 </script>
 
 <div class="delivery-policy">
   <h1>{title}</h1>
   <section>
     <h2>  תנאי משלוחים ואספקה </h2>
     <p>
      - *עלות משלוח*: 40₪ ברכישת כלי בטון    </p>
     <p>
      *איסוף עצמי*: ניתן לבצע איסוף עצמי בתיאום מראש, ללא עלות משלוח. -  </p>
     <p>

      *הזמנת תמונות וציורים*: המחיר המוצג באתר כולל את עלות המשלוח. יש לציין שאין אפשרות לאיסוף עצמי ברכישת תמונות.     <p>כמה זמן לוקח תהליך ההדפסה והמשלוח?

    </p>
    *זמני אספקה*:
     <p>
      - שירות המשלוחים פעיל בימים ראשון עד חמישי, לא כולל שבתות, ערבי חג וחגי ישראל. 
           </p>
     <p>
      - זמן אספקה רגיל הינו עד 10 ימי עסקים. - ביישובים מרוחקים (כגון גליל עליון, רמת הגולן, דרום רחוק ודימונה) - עד 15 ימי עסקים. 
        </p>
   </section>
   <section>
     <h2> יישובים שבהם לא ניתן לבצע משלוחים: עומק אזור השומרון, מזרח ירושלים.</h2>
     <p>
      ההזמנה אושרה ע"י חברת האשראי.

    </p>
    ביישובים מרוחקים – גליל עליון ורמת הגולן, דרום רחוק דימונה ואילך עד 15 ימי עסקים.
     <p>
      יישובים שלא מגיעים אליהם- עומק אזור השומרון, מזרח ירושלים.
    </p>
    הערות נוספות:
     <p>
      זמני האספקה שלנו משתנים בין מוצר למוצר.

      במידה וייתכן עיכוב בהזמנה מכל סיבה שהיא, אנו ננקוט במירב המאמצים בכדי ליידע אותך על כך.
      
      אנו לא אחראים לכל נזק בגין איחור ו/או עיכוב באספקה ו/או לאי-אספקה שנגרמו כתוצאה מכוח עליון, צד שלישי ו/או נסיבות או אירועים שאינם בשליטתנו לרבות שביתות, השבתות, תקלות בשירות הדואר האלקטרוני, תקלות במערכת המחשוב או מערכת הטלפונים וכיוצ"ב.
      
           </p>
   </section>
 </div>
 <style>
.delivery-policy {
   margin-top: 100px;
   padding: 20px;
   font-family: Arial, sans-serif;
   line-height: 1.6;
   direction: rtl;
   text-align: right;
 }
 
 .delivery-policy h1 {
   font-size: 2rem;
   color: #333;
   margin-bottom: 20px;
   text-align: center;
 }
 
 .delivery-policy h2 {
   font-size: 1.5rem;
   color: #444;
   margin-bottom: 10px;
   border-bottom: 2px solid #eee8aa; /* שימוש בצבע אהוב */
   padding-bottom: 5px;
 }
 
 .delivery-policy p {
   margin-bottom: 10px;
   color: #555;
 }
 
 .delivery-policy section {
   margin-bottom: 30px;
 }
 </style>